tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "git"
brew "mas"
brew "openssl@1.1"
brew "readline"
brew "pyenv-virtualenv"
brew "sqlite"
brew "starship"
brew "xz"
brew "zlib"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "font-fira-code-nerd-font"
cask "kite"
cask "krisp"
cask "onyx"
cask "send-to-kindle"
cask "zoom"
mas "Magnet", id: 441258766
mas "Things", id: 904280696
