tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "libtiff"
brew "little-cms2"
brew "python@3.12"
brew "cmake"
brew "sdl2"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-lfs"
brew "neovim"
brew "node"
brew "pmix"
brew "open-mpi"
brew "openal-soft"
brew "openjdk"
brew "perl"
brew "ripgrep"
brew "wget"
brew "zlib"
brew "zsh-syntax-highlighting"
cask "1password"
cask "discord"
cask "figma"
cask "font-ibm-plex"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "miniconda"
cask "notion"
cask "obsidian"
cask "qbittorrent"
cask "slack"
cask "visual-studio-code"
cask "zoom"
