tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "mas"
brew "nvm"
brew "openssl@1.1"
brew "readline"
brew "pyenv"
brew "pyenv-virtualenv"
brew "sqlite"
brew "xz"
brew "zlib"
cask "calibre"
cask "canva"
cask "gitkraken"
cask "google-drive"
cask "grammarly"
cask "kite"
cask "krisp"
cask "onyx"
cask "visual-studio-code"
cask "zoom"
mas "Magnet", id: 441258766
mas "Things", id: 904280696
